<template lang="html">
  <div class="">
  <div class="container mt50">
    <div class="bg-white register-main">
      <h6>投智圈用户协议</h6>
      <div class="agreement-main">
          <p>　　请务必认真阅读和理解本《用户服务协议》（以下简称《协议》）中规定的所有权利和限制。除非您接受本《协议》条款，否则您无权注册、登录或使用本协议所涉及的相关服务。您一旦注册、登录、使用或以任何方式使用本《协议》所涉及的相关服务的行为将视为对本《协议》的接受，即表示您同意接受本《协议》各项条款的约束。如果您不同意本《协议》中的条款，请不要注册、登录或使用本《协议》相关服务。 本《协议》是用户与北京行云尚学科技有限公司（下称“行云尚学”）之间的法律协议。</p>
          <h5>一、总则</h5>
          <p>　　1.1投智圈——创新创业项目评审互动平台页面的所有权和运营权归北京行云尚学科技有限公司所有。</p>
          <p>　　1.2 本协议则可由行云尚学随时更新，用户应当及时关注并同意本站不承担通知义务。本站的通知、公告、声明或其它类似内容是本协议的一部分。</p>
          <h5>二、服务内容</h5>
          <p>　　2.1 投智圈——创新创业项目评审互动平台的具体内容由本站根据实际情况提供。</p>
          <p>　　2.2 本站仅提供相关的网络服务，除此之外与相关网络服务有关的设备(如个人电脑、手机、及其他与接入互联网或移动网有关的装置) 及所需的费用(如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费) 均应由用户自行负担。</p>
          <h5>三、用户帐号</h5>
          <p>　　3.1 经本站注册系统完成注册程序并通过身份认证的用户即成为正式用户，可以获得本站规定用户所应享有的一切权限。本站有权对会员的权限设计进行变更。</p>
          <p>　　3.2 用户只能按照注册要求进行注册。用户有义务保证密码和账号的安全，用户利用该密码和账号所进行的一切活动引起的任何损失或损害，由用户自行承担全部责任，本站不承担任何责任。如用户发现账号遭到未授权的使用或发生其他任何安全问题，应立即修改账号密码并妥善保管，如有必要，请通知本站。因黑客行为或用户的保管疏忽导致账号非法使用，本站不承担任何责任。
        </p>
          <h5>  四、使用规则</h5>
          <p>  　　4.1 遵守中华人民共和国相关法律法规，包括但不限于《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》、《最高人民法院关于审理涉及计算机网络著作权纠纷案件适用法律若干问题的解释(法释[2004]1号) 》、《全国人大常委会关于维护互联网安全的决定》、《互联网电子公告服务管理规定》、《互联网新闻信息服务管理规定》、《互联网著作权行政保护办法》和《信息网络传播权保护条例》等有关计算机互联网规定和知识产权的法律和法规、实施办法。</p>
          <p>  　　4.2 用户对其自行发表、上传或传送的内容负全部责任，所有用户不得在本站任何页面发布、转载、传送含有下列内容之一的信息，否则本站有权自行处理并不通知用户：</p>
          <p>  　　(1) 违反宪法确定的基本原则的；</p>
          <p>  　　(2) 危害国家安全，泄漏国家机密，颠覆国家政权，破坏国家统一的；</p>
          <p>  　　(3) 损害国家荣誉和利益的；</p>
          <p>  　　(4) 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
          <p>  　　(5) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
          <p>  　　(6) 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
          <p>  　　(7) 散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
          <p>  　　(8) 侮辱或者诽谤他人，侵害他人合法权益的；</p>
          <p>  　　(9) 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；</p>
          <p>  　　(10) 以非法民间组织名义活动的；</p>
          <p>  　　(11) 含有法律、行政法规禁止的其他内容的。</p>
          <p>  　　4.3 用户承诺对其发表或者上传于本站的所有信息(即属于《中华人民共和国著作权法》规定的作品，包括但不限于文字、图片、音乐、电影、表演和录音录像制品和电脑程序等) 均享有完整的知识产权，或者已经得到相关权利人的合法授权；如用户违反本条规定造成本站被第三人索赔的，用户应全额补偿本站一切费用(包括但不限于各种赔偿费、诉讼代理费及为此支出的其它合理费用) ；</p>
          <p>   　　4.4 当第三方认为用户发表或者上传于本站的信息侵犯其权利，并根据《信息网络传播权保护条例》或者相关法律规定向本站发送权利通知书时，用户同意本站可以自行判断决定删除涉嫌侵权信息，除非用户提交书面证据材料排除侵权的可能性，本站将不会自动恢复上述删除的信息；</p>
          <p>   　　(1) 不得为任何非法目的而使用网络服务系统；</p>
          <p>   　　(2) 遵守所有与网络服务有关的网络协议、规定和程序；</p>
          <p>   　　(3) 不得利用本站进行任何可能对互联网的正常运转造成不利影响的行为；</p>
          <p>   　　(4) 不得利用本站进行任何不利于本站的行为。</p>
          <p>   　　4.5 如用户在使用网络服务时违反上述任何规定，本站有权要求用户改正或直接采取一切必要的措施(包括但不限于删除用户张贴的内容、暂停或终止用户使用网络服务的权利) 以减轻用户不当行为而造成的影响。</p>
          <h5>五、隐私保护</h5>
          <p> 　　5.1 本站不对外公开或向第三方提供用户的注册资料及用户在使用网络服务时存储在本站的非公开内容，但下列情况除外：</p>
          <p> 　　(1) 事先获得用户的明确授权；</p>
          <p> 　　(2) 根据有关的法律法规要求；</p>
          <p> 　　(3) 按照相关政府主管部门的要求；</p>
          <p> 　　(4) 为维护社会公众的利益。</p>
          <p> 　　5.2在不透露用户隐私资料的前提下，本站有权对整个用户数据库进行分析利用。</p>
          <h5>六、责任声明</h5>
          <p>　　6.1行云尚学不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。</p>
          <p>　　6.2行云尚学不保证为向用户提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由行云尚学实际控制的任何网页上的内容，行云尚学不承担任何责任。</p>
          <p>　　6.3 对于因电信系统或互联网网络故障、计算机故障或病毒、信息损坏或丢失、计算机系统问题或其它任何不可抗力原因而产生损失，行云尚学不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。</p>
          <h5>七、法律及争议解决</h5>
          <p>　　7.1 本协议适用中华人民共和国法律。</p>
          <p>　　7.2 因本协议引起的或与本协议有关的任何争议，各方应友好协商解决；协商不成的，任何一方均可将有关争议提交至北京仲裁委员会并按照其届时有效的仲裁规则仲裁；仲裁裁决是终局的，对各方均有约束力。</p>
          <h5>八、其他条款</h5>
          <p>　　8.1 如果本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律，则该条款被视为删除，但本协议的其余条款仍应有效并且有约束力。</p>
          <p>　　8.2行云尚学在法律允许最大范围对本协议拥有解释权与修改权。</p>
        </div>
      </div>
  </div>
  <footer class="mt50">
    <div class="container">
      <div class="copy-right">
        <span>版权所有 © 2017</span>
        <span>北京行云尚学科技有限公司</span>
        <a href="http://www.miibeian.gov.cn/" target="_blank"> 京ICP备17010019号</a>
      </div>
    </div>
  </footer>
</div>
</template>
<script>
//引用JQ  bootstrap
import '../login-jq/bootstrap.css';
import '../login-jq/flat-ui.css';
import '../login-jq/font-awesome.min.css';
import '../login-jq/site.css';
import '../login-jq/fantaStyle.css'
import '../login-jq/component.css'
</script>

<style lang="less">
</style>
